Repository: CIRB/cirb.renoprime
Catalog: src/cirb/renoprime/locales/*/LC_MESSAGES/cirb.renoprime.po
Languages: nl

source: Recherche d'adresse
nl: Zoek een straat op

source: Adresse
nl: Adres

source: votreadresse(obligatoire)...
nl: Uw adres (verplicht)

source: Rechercher
nl: Zoeken

source: liste d'adresses si plusieurs
nl: Opzoekresultaat

source: Taux de la prime
nl: Percentage van de tussenkomst

source: Resultat pour l'adresse :
nl: Resultaat voor het adres:

source: Type de zone *
nl: Zonetype

source: Taux de la prime :
nl: Percentage van de tussenkomst:

source: La limite des revenus peut etre plus elevee selon l age et le menage.
nl: De inkomensgrens kan hoger liggen, afhankelijk van leeftijd en gezin.

source: http://www.logement.irisnet.be/fr/primes-et-aides/primes-facades
nl: http://huisvesting.brussels/premies-en-steunmaatregelen/premie-voor-de-verfraaiing-van-gevels

source: plus d'info
nl: Meer informatie

source: Afficher les couches
nl: Lagen presenteren

source: Contrats de quartiers actifs
nl: Actieve wijkcontracten

source: EDRLR
nl: RVOHR

source: Espaces structurants
nl: Structurerende ruimte

source: Zichee
nl: GCHEWS

source: http://www.logement.irisnet.be/primes-et-aides/primes-a-la-renovation
nl: http://huisvesting.brussels/premies-en-steunmaatregelen/premie-voor-de-renovatie-van-het-woonmilieu

source: label_before_map
nl: Tekst boven kaart

source: label_below_map
nl: Tekst onder kaart
